# цитата, к которой ищем правильный ответ
TRUE_QUOTE = []
# фраза для начала следующего раунда
NEXT_ROUND_SLOGAN = [
    'Продолжим?',
    'Еще разок?',
    'Крутите барабан дальше!',
    'Попробуем еще одну?!',
    'Жмяк! Вот прям сюда! Жмяк!',
    'Идем дальше!',
    '>>>Клац!<<<',
    'Next quote!',
    'Что же мы увидим дальше?!',
    ]

# фраза после правильного ответа
AFTER_RIGHT_ANSWER = [
    'Вы абсолютно правы!',
    'Я нисколько не сомневался в правильности вашего ответа',
    'Какой же вы молодец!',
    'Дааааа!',
    'Все верно! Вы сегодня молодец! Впрочем, как и обычно!',
    'Yep! You are RIGHT!',
    'Yep! Yep! Yep!',
    'А ведь верно!',
    'It is TRUE!!!',
    ]

# фраза после неправильного ответа
AFTER_WRONG_ANSWER = [
    'Пфффф, нет конечно!',
    'Вы абсолютно неправы! :(',
    'Я поставил на вас, а вы...',
    'Расстройство! Одно сплошное расстройство!',
    'Ну нет. Это нет тот ответ, который я бы хотел увидеть!',
    'Ошибка.',
    'Oh no-no-no!',
    'Я разочарован, это тот ответ...',
    'No! No! Nope!!!',
    'Аааа, давайте будем считать, что я этого не видел! Неправильно!',
    'Плохой, плохой хоббитс! Неправильно!',
    ]