# цитата, к которой ищем правильный ответ
TRUE_QUOTE = []
# фраза для начала следующего раунда
NEXT_ROUND_SLOGAN = [
    'Продолжаем',
    'Еще цитату!',
    'Попробуем еще одну!',
    'Дальше!',
    ]

# фраза после правильного ответа
AFTER_RIGHT_ANSWER = [
    'Вы абсолютно правы!',
    'Я нисколько не сомневался в правильности вашего ответа.',
    'Какой же вы молодец!',
    'Дааааа!',
    'Все верно!',
    'Yep! You are RIGHT!',
    'Yep! Yep! Yep!',
    'А ведь верно!',
    'It is TRUE!!!',
    ]

# фраза после неправильного ответа
AFTER_WRONG_ANSWER = [
    'Пфффф, нет конечно!',
    'Nope!',
    'Я поставил на вас три тыщи, а вы...',
    'Расстройство! Одно сплошное расстройство!',
    'Ну нет. Это нет тот ответ, который я бы хотел увидеть!',
    'Ошибка!',
    'Oh, no-no-no!',
    'Я разочарован, это тот ответ...',
    'No! No! Nope!!!',
    'Аааа, давайте будем считать, что я этого не видел! Неправильно!',
    'Ну нет же...',
    ]
